<?php
$lang = array();

#### First Nav #####
$lang['Home'] = 'خانه';
$lang['Projects'] = 'پروژه ها';
$lang['About_us'] = 'درباره ما';
$lang['Sale'] = 'فروش';
$lang['Contact_with_us'] = 'تماس با ما';

#### Second Nav #####
$lang['Ano'] = 'تاو';
$lang['Apartment_Plans'] = 'پلان آپارتمان ها';
$lang['Geographical_situation'] = 'موقعیت جغرافیایی';
$lang['Facilities'] = 'امکانات';
$lang['Gallery'] = 'گالری';

#### Projects #####
$lang['Ano-12']='مشخصات فنی و اجرائی <div class="line-height">
<p>- ساختمان دارای اسکلت بتونی بوده در دو طبقه آن دیوار حائل اجرا شده شده است.  </p>
<p>- سازه: ساختمان بر اساس آخرین ویرایش آئین نامه 2800 زلزله ایران و مبحث نهم مقررات ملی ساختمان طراحی و برای مقابله با زلزله از روش دیوارهای برشی و قاب خمشی استفاده شده و بتون ریزی کلیه سقف ها و ستونها همزمان و بصورت یکپارچه انجام شده است.</p>
<p>- ساختمان دارای موتور خانه مرکزی بوده که گرمایش آن توسط دو دستگاه  دیگ فولادی با مشعل گازی تامین می شود و برای سیستم سرمایش توسط چیلر اسکرال با برند  TOYOژاپن استفاده شده است. کلیه اتاق ها و سالن ها مجهز به فن کوئل سقفی شرکت    TOYOوترموستات می باشند.</p>
<p>- سیستم اعلام و اطفا حریق طبق ضوابط سازمان آتش نشانی </p>
<p>- سیستم آنتن مرکزی و ماهواره ساختمان 4 جهته بوده و کلیه کانال های ماهواره را دریافت می نماید.</p>
<p>- دربهای ورودی، مشاعات، پارکینگ ها و لابی مجهز به سیستم دوربین مدار بسته می باشد.</p>
<p>- دربازکن پیش بینی شده برای واحدها از نوع  LCD دار خارجی بودهکه مجهز به سیستم اینترکام جهت ارتباط با مسئولانلابی است.</p>
<p>- رله های حرکتی: همه فضاهای عمومی شامل راه پله ها، لابی، طبقات و پارکینگ ها مجهز به رله های حرکتی هستند و پنجره ها از جنس آلومینیوم همرام با شیشه های دوجدار می باشند.</p></div>
';

#### Sales ####

$lang['Final_sale:']='فروش قطعی :';
$lang['Anno_comm1']='مجتمع تجاری تاو 12 (بازار)';
$lang['Anno_comm2']='مجتمع مسکونی تاو 13 (کیهان)';
$lang['Final_sale']='پیش فروش :';
$lang['Anno_comm3']='مجتمع تجاری – اداری تاو با پیشرفت فیزیکی 50%';
$lang['Anno_comm4']='مجتمع تجاری – اداری تاو16 با پیشرفت فیزیکی 30%';
$lang['Anno_comm5']='مجتمع مسکونی تاو رویال با پیشرفت فیزیکی 80%';
$lang['Contact_to_sale']='از متقاضیان عزیز خواهشمندیم جهت اطلاعات بیشتر با مدیر فروش گروه تاو جناب آقای مهندس فردانش به شماره تلفن: 22115526 و شماره موبایل <strong>09121141021</strong> تماس حاصل فرمائید.';

#### ABOUT US ####
$lang['Manager']='مدیر عامل';
$lang['Ano_group']='گروه تاو';
$lang['Manager_about2']='
            	 آقای محمد رستم پور در مهرماه سال 1343 در شهر سرسبز شند آباد از توابع استان آذربایجان شرقی متولد و تا سوم دبیرستان در دبیرستان ولی عصر شند آباد تحصیل نموده و در سال 1362 دیپلم خود را از دبیرستان شهدای هویزه تهران دریافت و پس از آن در وزارت نفت و شهرداری تهران مشغول به فعالیت گردیده و در سال 1373 در رشته مهندسی عمران فارغ التحصیل شده و دارای پروانه اشتغال پایه یک در طراحی ، محاسبه و اجراء از وزارت مسکن و شهرسازی و عضو انجمن انبوه سازان امریکا می باشد. ایشان از سال 1369 همزمان با تحصیل در طراحی و اجرای پروزه های ساختمانی شهر تهران فعال بوده و از سال 1373 ضمن فعالیت در بخش طراحی و نظارت شروع به سرمایه گذاری در بخش ساختمان نموده و سعی در ترویج و توسعه اصول فنی و مقررات ملی ساختمان در طراحی و اجراء بصورت علمی نموده اند. لذا در شناخت سلایق مردم کشور عزیزمان دارای تجارب ارزشمندی می باشند و با توسعه فعالیت خود در امور بازرگانی سعی در توسعه اقتصادی گروه تاو دارند. بنا به اعتقاد آقای رستم پور مشارکت در امور اجتماعی، ضامن پیشرفت و توسعه می باشد لذا مشارالیه یکی از فعالین در امور فرهنگی، اجتماعی و خیریه می باشد.';

$lang['Manager_about1']='<img src="images/logo1.jpg">';

$lang['ano_group_about1']='<img src="images/projects/about_ano.jpg" class="img-responsive hidden-xs" width="300"><br>
            	هلدینگ تاو از سال 1373 توسط آقای محمد رستم پور پایه گذاری و شروع به فعالیت نموده ودارای زیر مجموعه شرکت های ذیل می باشد:
1.	شرکت مهندسین مشاور شندی طرح اندیش 
در بخش خدمات مهندسی مشاور، طراحی، نظرات و اجرای ساختمانهای تجاری، اداری، مسکونی، هتل و شهرسازی فعالیت دارد.
2.	توسعه پایدار تاو.
2،1- در مبحث سرمایه گذاری در پروزه های مختلف در ایران حلقه مفقوده ای وجود دارد که حلقه فوق الذکر مشاوره و مدیریت در سرمایه گذاری است. اکثر مهندسین مشاور پس از مرحله سرمایه گذاری وارد پروژه شده و مسئولیت آنها تا اتمام اجرای عملیات ساختمانی است لذا گروه توسعه پایدار تاو سعی دارد نسبت به تکمیل حلقه فوق از زمان شروع  سرمایه گذاری تا اتمام فروش اقدام نموده و مشاوره های لازم را به سرمایه گذاران محترم ارائه نماید.
';

$lang['ano_group_about2']='
            	- در بخش سرمایه گذاری در خرید، فروش و ساخت مجموعه های تجاری، اداری، مسکونی، هتل و شهرک سازی فعالیت می تماید.
2،3- جهت ایجاد بهره وری مناسب گروه تاو اقدام به شرکت در ساخت پروژه های مسکونی و تجاری با افراد حقیقی وحقوقی نموده و از پیشنهادهای مناسب استقبال می نماید.
3.شرکت توسعه بازرگانی تاو
در بخش توسعه صادرات و واردات فعال می باشد.
بنا به اعتقاد مدیرعامل گروه مردم ما شایسته بهترین ها در جهان هستند لذا از سال 1392 با تاسیس شرکت توسعه بازرگانی به فعالیت در بخش بازرگانی پرداخته تا بتواند از محصولات و تکنولوژی های جدید در جهت رفاه حال هموطنان عزیز استفاده نماید.
اصول و منشور حرفه ای و اخلاقی گروه تاو:
1.	استفاده از تکنولوژی های نوین ساختمانی و رعایت استاندارهای بین المللی و ملی
2.	مدیریت علمی، اخلاق مدار، پویا و پاسخگو و رعایت اخلاق متعالی حرفه ای و صنفی
3.	تعامل سازنده و تعالی بخش با متخصصین و سرمایه گذاران و کارآفرینان محترم
4.	آموزش، تحقیق، رشد و اعتلای مستمر
5.	نقد و بازبینی روش ها و عملکردها برای تضمین کیفیت و بهره وری
6.	احداث پروژه های منحصر به فرد از جهت تنوع طراحی، اجرا و ارائه الگوهای مناسب طراحی و اجرا
7.	دقت در انتخاب پروژه های سرمایه گذاری و تضمین سود دهی مناسب.
';

$lang['message'] = 'پیغام خود را وارد کنید : ';

$lang['contact_name'] = 'نام خود را وارد کنید :';

$lang['contact_mail'] = 'ایمیل خود را وارد کنید : ';

$lang['contact_sbj'] = 'عنوان پیام خود را وارد کنید : ';

$lang['contact_checkbox'] = 'فرستادن یک کپی از همین پیغام برای خود من ';

$lang['contact_btn'] = 'ارسال';
?>